Repository: somefork2/CopyWell
Catalog: Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: A clip that looked like a password was not recorded.
ar: لم يتم حفظ عنصر بدا كأنه كلمة سر.
bn: পাসওয়ার্ডের মতো দেখতে একটি ক্লিপ রেকর্ড করা হয়নি।
ca: No s’ha desat un element que semblava una contrasenya.
cs: Položka, která vypadala jako heslo, nebyla uložena.
da: Et emne, der lignede en adgangskode, blev ikke gemt.
de: Ein Eintrag, der wie ein Passwort aussah, wurde nicht gespeichert.
el: Ένα στοιχείο που έμοιαζε με συνθηματικό δεν καταγράφηκε.
es: No se guardó un elemento que parecía una contraseña.
fi: Salasanalta näyttänyttä kohdetta ei tallennettu.
fr: Un élément qui ressemblait à un mot de passe n’a pas été enregistré.
gu: પાસવર્ડ જેવી દેખાતી એક ક્લિપ રેકોર્ડ કરવામાં આવી નથી.
he: פריט שנראה כמו סיסמה לא נשמר.
hi: जो चीज़ पासवर्ड जैसी लगी, उसे सहेजा नहीं गया।
hr: Stavka koja je izgledala kao lozinka nije spremljena.
hu: Egy jelszónak tűnő elemet nem mentettünk el.
id: Item yang tampak seperti kata sandi tidak disimpan.
it: Un elemento che sembrava una password non è stato registrato.
ja: パスワードらしき項目は記録しませんでした。
kn: ಪಾಸ್‌ವರ್ಡ್‌ನಂತೆ ಕಾಣುತ್ತಿದ್ದ ಒಂದು ಕ್ಲಿಪ್ ಅನ್ನು ದಾಖಲಿಸಲಾಗಿಲ್ಲ.
ko: 암호로 보이는 항목은 기록하지 않았습니다.
ml: പാസ്‌വേഡ് പോലെ തോന്നിയ ഒരു ക്ലിപ്പ് രേഖപ്പെടുത്തിയില്ല.
mr: पासवर्डसारखी दिसणारी एक क्लिप नोंदवली गेली नाही.
ms: Item yang kelihatan seperti kata laluan tidak disimpan.
nb: Et objekt som så ut som et passord, ble ikke lagret.
nl: Een item dat op een wachtwoord leek, is niet bewaard.
or: ପାସୱାର୍ଡ ପରି ଦେଖାଯାଉଥିବା ଗୋଟିଏ କ୍ଲିପ୍ ସଂରକ୍ଷିତ ହୋଇନାହିଁ।
pa: ਪਾਸਵਰਡ ਵਰਗੀ ਲੱਗਦੀ ਇੱਕ ਕਲਿੱਪ ਰਿਕਾਰਡ ਨਹੀਂ ਕੀਤੀ ਗਈ।
pl: Wpis wyglądający na hasło nie został zapisany.
pt_br: Um item que parecia uma senha não foi registrado.
pt_pt: Um item que parecia uma palavra-passe não foi guardado.
ro: Un element care semăna cu o parolă nu a fost salvat.
ru: Запись, похожая на пароль, не сохранена.
sk: Položka, ktorá vyzerala ako heslo, sa neuložila.
sl: Vnos, ki je bil videti kot geslo, ni bil zabeležen.
sv: Ett objekt som såg ut som ett lösenord sparades inte.
ta: கடவுச்சொல் போலத் தோன்றிய ஒரு கிளிப் பதிவு செய்யப்படவில்லை.
te: పాస్‌వర్డ్‌లా కనిపించిన ఒక క్లిప్ రికార్డ్ చేయబడలేదు.
th: รายการที่ดูเหมือนรหัสผ่านไม่ได้ถูกบันทึกไว้
tr: Parolaya benzeyen bir öğe kaydedilmedi.
uk: Запис, схожий на пароль, не збережено.
ur: پاس ورڈ جیسا لگنے والا ایک کلپ ریکارڈ نہیں کیا گیا۔
vi: Một mục trông giống mật khẩu đã không được lưu.
zh_hans: 有一项看起来像密码，已不予记录。
zh_hant: 有一項看起來像密碼，已不予記錄。

source: A look, and whether CopyWell makes a sound.
ar: المظهر، وما إذا كان CopyWell يُصدر صوتاً.
bn: একটি লুক, আর CopyWell শব্দ করবে কি না।
ca: L’aspecte, i si el CopyWell fa algun so.
cs: Vzhled a to, zda CopyWell vydává zvuk.
da: Udseendet, og om CopyWell siger lyd.
de: Das Aussehen und ob CopyWell einen Ton ausgibt.
el: Η εμφάνιση, και αν το CopyWell βγάζει ήχο.
es: El aspecto, y si CopyWell emite algún sonido.
fi: Ulkoasu ja se, antaako CopyWell ääntä.
fr: L’apparence, et si CopyWell émet un son.
gu: એક દેખાવ, અને CopyWell અવાજ કરે કે નહીં.
he: המראה, והאם CopyWell משמיע צליל.
hi: रूप-रंग, और यह कि CopyWell आवाज़ करे या नहीं।
hr: Izgled i to oglašava li se CopyWell zvukom.
hu: A megjelenés, és hogy ad-e hangot a CopyWell.
id: Tampilannya, dan apakah CopyWell mengeluarkan suara.
it: L’aspetto, e se CopyWell emette un suono.
ja: 見た目と、CopyWell が音を鳴らすかどうか。
kn: ಒಂದು ನೋಟ, ಮತ್ತು CopyWell ಶಬ್ದ ಮಾಡಬೇಕೇ ಎಂಬುದು.
ko: 모양새와 CopyWell이 소리를 낼지 여부.
ml: ഒരു രൂപഭാവം, ഒപ്പം CopyWell ശബ്ദമുണ്ടാക്കണോ എന്നതും.
mr: रूप, आणि CopyWell आवाज करेल की नाही.
ms: Rupanya, dan sama ada CopyWell mengeluarkan bunyi.
nb: Utseendet, og om CopyWell lager lyd.
nl: Het uiterlijk, en of CopyWell geluid maakt.
or: ଏକ ରୂପ, ଏବଂ CopyWell ଧ୍ୱନି କରିବ କି ନାହିଁ।
pa: ਦਿੱਖ, ਅਤੇ ਕੀ CopyWell ਆਵਾਜ਼ ਕਰੇ।
pl: Wygląd oraz to, czy CopyWell wydaje dźwięk.
pt_br: A aparência, e se o CopyWell emite som.
pt_pt: O aspeto, e se o CopyWell emite som.
ro: Aspectul și dacă CopyWell scoate vreun sunet.
ru: Внешний вид и звук CopyWell.
sk: Vzhľad a to, či CopyWell vydáva zvuk.
sl: Videz in to, ali CopyWell predvaja zvok.
sv: Utseendet, och om CopyWell ger ifrån sig ljud.
ta: தோற்றம், மேலும் CopyWell ஒலி எழுப்ப வேண்டுமா என்பது.
te: ఒక రూపం, మరియు CopyWell శబ్దం చేయాలా వద్దా అనేది.
th: หน้าตา และ CopyWell จะมีเสียงหรือไม่
tr: Görünüm ve CopyWell’in ses çıkarıp çıkarmayacağı.
uk: Вигляд і те, чи CopyWell подає звук.
ur: ایک انداز، اور یہ کہ CopyWell آواز نکالے یا نہیں۔
vi: Diện mạo, và liệu CopyWell có phát ra âm thanh hay không.
zh_hans: 外观，以及 CopyWell 是否发出声音。
zh_hant: 外觀，以及 CopyWell 是否發出聲音。

source: Accent colour
ar: لون التمييز
bn: অ্যাকসেন্ট রং
ca: Color d’accent
cs: Barva zvýraznění
da: Accentfarve
de: Akzentfarbe
el: Χρώμα τονισμού
es: Color de acento
fi: Korostusväri
fr: Couleur d’accent
gu: એક્સેન્ટ રંગ
he: צבע הדגשה
hi: एक्सेंट रंग
hr: Boja isticanja
hu: Kiemelőszín
id: Warna aksen
it: Colore d’accento
ja: アクセントカラー
kn: ಆಕ್ಸೆಂಟ್ ಬಣ್ಣ
ko: 강조 색상
ml: ആക്സന്റ് നിറം
mr: ॲक्सेंट रंग
ms: Warna aksen
nb: Aksentfarge
nl: Accentkleur
or: ଆକ୍ସେଣ୍ଟ ରଙ୍ଗ
pa: ਐਕਸੈਂਟ ਰੰਗ
pl: Kolor akcentu
pt_br: Cor de destaque
pt_pt: Cor de destaque
ro: Culoare de accent
ru: Цвет акцента
sk: Farba zvýraznenia
sl: Barva poudarka
sv: Dekorfärg
ta: அக்சென்ட் வண்ணம்
te: యాక్సెంట్ రంగు
th: สีเน้น
tr: Vurgu rengi
uk: Колір акценту
ur: ایکسنٹ رنگ
vi: Màu nhấn
zh_hans: 强调色
zh_hant: 強調色

source: Accessibility
ar: تسهيلات الاستخدام
bn: অ্যাক্সেসিবিলিটি
ca: Accessibilitat
cs: Zpřístupnění
da: Tilgængelighed
de: Bedienungshilfen
el: Προσβασιμότητα
es: Accesibilidad
fi: Käyttöapu
fr: Accessibilité
gu: ઍક્સેસિબિલિટી
he: נגישות
hi: सुगम्यता
hr: Pristupačnost
hu: Kisegítő lehetőségek
id: Aksesibilitas
it: Accessibilità
ja: アクセシビリティ
kn: ಪ್ರವೇಶಿಸುವಿಕೆ
ko: 손쉬운 사용
ml: പ്രവേശനക്ഷമത
mr: ॲक्सेसिबिलिटी
ms: Kebolehcapaian
nb: Tilgjengelighet
nl: Toegankelijkheid
or: ଆକ୍ସେସିବିଲିଟି
pa: ਪਹੁੰਚਯੋਗਤਾ
pl: Dostępność
pt_br: Acessibilidade
pt_pt: Acessibilidade
ro: Accesibilitate
ru: Универсальный доступ
sk: Sprístupnenie
sl: Dostopnost
sv: Tillgänglighet
ta: அணுகல்தன்மை
te: యాక్సెసిబిలిటీ
th: การช่วยการเข้าถึง
tr: Erişilebilirlik
uk: Доступність
ur: رسائی پذیری
vi: Trợ năng
zh_hans: 辅助功能
zh_hant: 輔助使用

source: Add the most recent clip to Favourites
ar: إضافة أحدث عنصر إلى المفضلة
bn: সর্বশেষ ক্লিপটি পছন্দসইতে যোগ করুন
ca: Afegeix l’element més recent als preferits
cs: Přidat nejnovější položku k oblíbeným
da: Føj det seneste emne til favoritter
de: Den neuesten Eintrag zu den Favoriten hinzufügen
el: Προσθήκη του πιο πρόσφατου στοιχείου στα αγαπημένα
es: Añadir el elemento más reciente a los favoritos
fi: Lisää uusin kohde suosikkeihin
fr: Ajouter l’élément le plus récent aux favoris
gu: સૌથી તાજેતરની ક્લિપ મનપસંદમાં ઉમેરો
he: הוספת הפריט האחרון למועדפים
hi: सबसे नई चीज़ को पसंदीदा में जोड़ें
hr: Dodaj najnoviju stavku u favorite
hu: A legújabb elem hozzáadása a kedvencekhez
id: Tambahkan item terbaru ke favorit
it: Aggiungi l’elemento più recente ai preferiti
ja: 最新の項目をお気に入りに追加
kn: ಇತ್ತೀಚಿನ ಕ್ಲಿಪ್ ಅನ್ನು ಮೆಚ್ಚಿನವುಗಳಿಗೆ ಸೇರಿಸಿ
ko: 가장 최근 항목을 즐겨찾기에 추가
ml: ഏറ്റവും പുതിയ ക്ലിപ്പ് പ്രിയപ്പെട്ടവയിലേക്ക് ചേർക്കുക
mr: सर्वात अलीकडील क्लिप आवडत्यांमध्ये जोडा
ms: Tambah item terbaharu ke kegemaran
nb: Legg det nyeste objektet til i favoritter
nl: Het nieuwste item aan favorieten toevoegen
or: ସବୁଠାରୁ ନୂଆ କ୍ଲିପକୁ ପସନ୍ଦିତରେ ଯୋଡ଼ନ୍ତୁ
pa: ਸਭ ਤੋਂ ਨਵੀਂ ਕਲਿੱਪ ਨੂੰ ਮਨਪਸੰਦ ਵਿੱਚ ਜੋੜੋ
pl: Dodaj najnowszy wpis do ulubionych
pt_br: Adicionar o item mais recente aos favoritos
pt_pt: Adicionar o item mais recente aos favoritos
ro: Adaugă cel mai recent element la favorite
ru: Добавить последнюю запись в избранное
sk: Pridať najnovšiu položku k obľúbeným
sl: Dodaj zadnji vnos med priljubljene
sv: Lägg till det senaste objektet i favoriter
ta: சமீபத்திய கிளிப்பைப் பிடித்தவையில் சேர்
te: అత్యంత ఇటీవలి క్లిప్‌ను ఇష్టమైనవాటికి జోడించు
th: เพิ่มรายการล่าสุดไปยังรายการโปรด
tr: En son öğeyi favorilere ekle
uk: Додати останній запис до обраного
ur: تازہ ترین کلپ کو پسندیدہ میں شامل کریں
vi: Thêm mục mới nhất vào mục yêu thích
zh_hans: 把最新的条目加入收藏
zh_hant: 把最新的項目加入喜好項目

source: Add to Favourites
ar: إضافة إلى المفضلة
bn: পছন্দসইতে যোগ করুন
ca: Afegeix als preferits
cs: Přidat k oblíbeným
da: Føj til favoritter
de: Zu Favoriten hinzufügen
el: Προσθήκη στα αγαπημένα
es: Añadir a favoritos
fi: Lisää suosikkeihin
fr: Ajouter aux favoris
gu: મનપસંદમાં ઉમેરો
he: הוספה למועדפים
hi: पसंदीदा में जोड़ें
hr: Dodaj u favorite
hu: Hozzáadás a kedvencekhez
id: Tambahkan ke favorit
it: Aggiungi ai preferiti
ja: お気に入りに追加
kn: ಮೆಚ್ಚಿನವುಗಳಿಗೆ ಸೇರಿಸಿ
ko: 즐겨찾기에 추가
ml: പ്രിയപ്പെട്ടവയിലേക്ക് ചേർക്കുക
mr: आवडत्यांमध्ये जोडा
ms: Tambah ke kegemaran
nb: Legg til i favoritter
nl: Aan favorieten toevoegen
or: ପସନ୍ଦିତରେ ଯୋଡ଼ନ୍ତୁ
pa: ਮਨਪਸੰਦ ਵਿੱਚ ਜੋੜੋ
pl: Dodaj do ulubionych
pt_br: Adicionar aos favoritos
pt_pt: Adicionar aos favoritos
ro: Adaugă la favorite
ru: В избранное
sk: Pridať k obľúbeným
sl: Dodaj med priljubljene
sv: Lägg till i favoriter
ta: பிடித்தவையில் சேர்
te: ఇష్టమైనవాటికి జోడించు
th: เพิ่มไปยังรายการโปรด
tr: Favorilere ekle
uk: Додати до обраного
ur: پسندیدہ میں شامل کریں
vi: Thêm vào mục yêu thích
zh_hans: 加入收藏
zh_hant: 加入喜好項目

source: Add to Paste Stack
ar: إضافة إلى رصة اللصق
bn: পেস্ট স্ট্যাকে যোগ করুন
ca: Afegeix a la pila d’enganxar
cs: Přidat do zásobníku vkládání
da: Føj til indsætningsstakken
de: Zum Einfügestapel hinzufügen
el: Προσθήκη στη στοίβα επικόλλησης
es: Añadir a la pila de pegado
fi: Lisää liitäpinoon
fr: Ajouter à la pile de collage
gu: પેસ્ટ સ્ટૅકમાં ઉમેરો
he: הוספה לערימת ההדבקה
hi: पेस्ट स्टैक में जोड़ें
hr: Dodaj u hrpu lijepljenja
hu: Hozzáadás a beillesztési sorhoz
id: Tambahkan ke tumpukan tempel
it: Aggiungi alla pila di incollaggio
ja: ペーストスタックに追加
kn: ಪೇಸ್ಟ್ ಸ್ಟ್ಯಾಕ್‌ಗೆ ಸೇರಿಸಿ
ko: 붙여넣기 스택에 추가
ml: പേസ്റ്റ് സ്റ്റാക്കിലേക്ക് ചേർക്കുക
mr: पेस्ट स्टॅकमध्ये जोडा
ms: Tambah ke timbunan tampal
nb: Legg til i limstabelen
nl: Aan plakstapel toevoegen
or: ପେଷ୍ଟ ଷ୍ଟାକରେ ଯୋଡ଼ନ୍ତୁ
pa: ਪੇਸਟ ਸਟੈਕ ਵਿੱਚ ਜੋੜੋ
pl: Dodaj do stosu wklejania
pt_br: Adicionar à pilha de colagem
pt_pt: Adicionar à pilha de colagem
ro: Adaugă în teancul de lipire
ru: В стопку вставки
sk: Pridať do zásobníka vkladania
sl: Dodaj v sklad za lepljenje
sv: Lägg till i klistra in-stacken
ta: ஒட்டு அடுக்கில் சேர்
te: పేస్ట్ స్టాక్‌కు జోడించు
th: เพิ่มไปยังกองวาง
tr: Yapıştırma yığınına ekle
uk: Додати до стосу вставляння
ur: پیسٹ اسٹیک میں شامل کریں
vi: Thêm vào ngăn dán
zh_hans: 加入粘贴栈
zh_hant: 加入貼上堆疊

source: Address
ar: العنوان
bn: ঠিকানা
ca: Adreça
cs: Adresa
da: Adresse
de: Adresse
el: Διεύθυνση
es: Dirección
fi: Osoite
fr: Adresse
gu: સરનામું
he: כתובת
hi: पता
hr: Adresa
hu: Cím
id: Alamat
it: Indirizzo
ja: 住所
kn: ವಿಳಾಸ
ko: 주소
ml: വിലാസം
mr: पत्ता
ms: Alamat
nb: Adresse
nl: Adres
or: ଠିକଣା
pa: ਪਤਾ
pl: Adres
pt_br: Endereço
pt_pt: Morada
ro: Adresă
ru: Адрес
sk: Adresa
sl: Naslov
sv: Adress
ta: முகவரி
te: చిరునామా
th: ที่อยู่
tr: Adres
uk: Адреса
ur: پتہ
vi: Địa chỉ
zh_hans: 地址
zh_hant: 地址

source: All
ar: الكل
bn: সব
ca: Tot
cs: Vše
da: Alle
de: Alle
el: Όλα
es: Todo
fi: Kaikki
fr: Tout
gu: બધા
he: הכול
hi: सभी
hr: Sve
hu: Mind
id: Semua
it: Tutti
ja: すべて
kn: ಎಲ್ಲವೂ
ko: 전체
ml: എല്ലാം
mr: सर्व
ms: Semua
nb: Alle
nl: Alle
or: ସବୁ
pa: ਸਭ
pl: Wszystko
pt_br: Tudo
pt_pt: Tudo
ro: Toate
ru: Все
sk: Všetko
sl: Vse
sv: Alla
ta: அனைத்தும்
te: అన్నీ
th: ทั้งหมด
tr: Tümü
uk: Усі
ur: سب
vi: Tất cả
zh_hans: 全部
zh_hant: 全部

source: Allow CopyWell to see the screen
ar: اسمح لـ CopyWell برؤية الشاشة
bn: CopyWell-কে স্ক্রিন দেখার অনুমতি দিন
ca: Permet que el CopyWell vegi la pantalla
cs: Povolte CopyWellu vidět obrazovku
da: Giv CopyWell adgang til skærmen
de: CopyWell Zugriff auf den Bildschirm erlauben
el: Επιτρέψτε στο CopyWell να βλέπει την οθόνη
es: Permitir que CopyWell vea la pantalla
fi: Salli CopyWellin nähdä näyttö
fr: Autoriser CopyWell à voir l’écran
gu: CopyWellને સ્ક્રીન જોવાની મંજૂરી આપો
he: אפשרו ל-CopyWell לראות את המסך
hi: CopyWell को स्क्रीन देखने दें
hr: Dopustite CopyWellu da vidi zaslon
hu: Engedélyezze, hogy a CopyWell lássa a képernyőt
id: Izinkan CopyWell melihat layar
it: Consenti a CopyWell di vedere lo schermo
ja: CopyWellに画面へのアクセスを許可してください
kn: ಸ್ಕ್ರೀನ್ ನೋಡಲು CopyWell ಗೆ ಅನುಮತಿಸಿ
ko: CopyWell이 화면을 볼 수 있도록 허용하십시오
ml: സ്ക്രീൻ കാണാൻ CopyWell-നെ അനുവദിക്കുക
mr: CopyWell ला स्क्रीन पाहण्याची परवानगी द्या
ms: Benarkan CopyWell melihat skrin
nb: La CopyWell se skjermen
nl: Sta CopyWell toe het scherm te zien
or: CopyWell କୁ ସ୍କ୍ରିନ୍ ଦେଖିବାକୁ ଅନୁମତି ଦିଅନ୍ତୁ
pa: CopyWell ਨੂੰ ਸਕ੍ਰੀਨ ਦੇਖਣ ਦੀ ਇਜਾਜ਼ਤ ਦਿਓ
pl: Pozwól CopyWell widzieć ekran
pt_br: Permita que o CopyWell veja a tela
pt_pt: Permita que o CopyWell veja o ecrã
ro: Permiteți-i lui CopyWell să vadă ecranul
ru: Разрешите CopyWell видеть экран
sk: Povoľte CopyWellu vidieť obrazovku
sl: Dovolite CopyWellu, da vidi zaslon
sv: Låt CopyWell se skärmen
ta: திரையைப் பார்க்க CopyWell-ஐ அனுமதியுங்கள்
te: స్క్రీన్‌ను చూడటానికి CopyWellను అనుమతించండి
th: อนุญาตให้ CopyWell เห็นหน้าจอ
tr: CopyWell’in ekranı görmesine izin verin
uk: Дозвольте CopyWell бачити екран
ur: CopyWell کو اسکرین دیکھنے کی اجازت دیں
vi: Cho phép CopyWell xem màn hình
zh_hans: 允许 CopyWell 查看屏幕
zh_hant: 允許 CopyWell 查看螢幕

source: Allowed
ar: مسموح
bn: অনুমোদিত
ca: Permès
cs: Povoleno
da: Tilladt
de: Erlaubt
el: Επιτρέπεται
es: Permitido
fi: Sallittu
fr: Autorisé
gu: મંજૂર
he: מותר
hi: अनुमति है
hr: Dopušteno
hu: Engedélyezve
id: Diizinkan
it: Consentito
ja: 許可済み
kn: ಅನುಮತಿಸಲಾಗಿದೆ
ko: 허용됨
ml: അനുവദിച്ചു
mr: परवानगी आहे
ms: Dibenarkan
nb: Tillatt
nl: Toegestaan
or: ଅନୁମତି ଅଛି
pa: ਇਜਾਜ਼ਤ ਹੈ
pl: Dozwolone
pt_br: Permitido
pt_pt: Permitido
ro: Permis
ru: Разрешено
sk: Povolené
sl: Dovoljeno
sv: Tillåten
ta: அனுமதிக்கப்பட்டது
te: అనుమతించబడింది
th: อนุญาตแล้ว
tr: İzin verildi
uk: Дозволено
ur: اجازت ہے
vi: Đã cho phép
zh_hans: 已允许
zh_hant: 已允許

source: Always dark.
ar: داكن دائمًا.
bn: সবসময় ডার্ক।
ca: Sempre fosc.
cs: Vždy tmavý.
da: Altid mørkt.
de: Immer dunkel.
el: Πάντα σκούρο.
es: Siempre oscuro.
fi: Aina tumma.
fr: Toujours sombre.
gu: હંમેશાં ડાર્ક.
he: תמיד כהה.
hi: हमेशा गहरा।
hr: Uvijek tamno.
hu: Mindig sötét.
id: Selalu gelap.
it: Sempre scuro.
ja: 常にダーク。
kn: ಯಾವಾಗಲೂ ಡಾರ್ಕ್.
ko: 항상 다크.
ml: എപ്പോഴും ഇരുണ്ടത്.
mr: नेहमी गडद.
ms: Sentiasa gelap.
nb: Alltid mørkt.
nl: Altijd donker.
or: ସବୁବେଳେ ଗାଢ଼।
pa: ਹਮੇਸ਼ਾ ਗੂੜ੍ਹਾ।
pl: Zawsze ciemny.
pt_br: Sempre escuro.
pt_pt: Sempre escuro.
ro: Mereu întunecat.
ru: Всегда тёмное.
sk: Vždy tmavý.
sl: Vedno temno.
sv: Alltid mörkt.
ta: எப்போதும் அடர் நிறம்.
te: ఎల్లప్పుడూ ముదురు రంగు.
th: มืดเสมอ
tr: Her zaman koyu.
uk: Завжди темне.
ur: ہمیشہ ڈارک۔
vi: Luôn tối.
zh_hans: 始终深色。
zh_hant: 永遠深色。

source: Always light.
ar: فاتح دائمًا.
bn: সবসময় লাইট।
ca: Sempre clar.
cs: Vždy světlý.
da: Altid lyst.
de: Immer hell.
el: Πάντα ανοιχτό.
es: Siempre claro.
fi: Aina vaalea.
fr: Toujours clair.
gu: હંમેશાં લાઇટ.
he: תמיד בהיר.
hi: हमेशा हल्का।
hr: Uvijek svijetlo.
hu: Mindig világos.
id: Selalu terang.
it: Sempre chiaro.
ja: 常にライト。
kn: ಯಾವಾಗಲೂ ಲೈಟ್.
ko: 항상 라이트.
ml: എപ്പോഴും തെളിഞ്ഞത്.
mr: नेहमी फिकट.
ms: Sentiasa cerah.
nb: Alltid lyst.
nl: Altijd licht.
or: ସବୁବେଳେ ହାଲୁକା।
pa: ਹਮੇਸ਼ਾ ਹਲਕਾ।
pl: Zawsze jasny.
pt_br: Sempre claro.
pt_pt: Sempre claro.
ro: Mereu luminos.
ru: Всегда светлое.
sk: Vždy svetlý.
sl: Vedno svetlo.
sv: Alltid ljust.
ta: எப்போதும் வெளிர் நிறம்.
te: ఎల్లప్పుడూ లేత రంగు.
th: สว่างเสมอ
tr: Her zaman açık.
uk: Завжди світле.
ur: ہمیشہ لائٹ۔
vi: Luôn sáng.
zh_hans: 始终浅色。
zh_hant: 永遠淺色。

source: Another app already uses the shortcut for: %@. Pick a different one in Settings ▸ Shortcuts.
ar: يستخدم تطبيق آخر الاختصار الخاص بـ: %@. اختر اختصاراً مختلفاً من الإعدادات ◂ الاختصارات.
bn: অন্য একটি অ্যাপ ইতিমধ্যেই এই কাজের শর্টকাটটি ব্যবহার করছে: %@। সেটিংস ▸ শর্টকাট-এ অন্য একটি বেছে নিন।
ca: Una altra app ja fa servir la drecera de: %@. Tria’n una altra a Configuració ▸ Dreceres.
cs: Zkratku už používá jiná aplikace: %@. Vyberte jinou v Nastavení ▸ Zkratky.
da: En anden app bruger allerede genvejen til: %@. Vælg en anden i Indstillinger ▸ Genveje.
de: Eine andere App verwendet den Kurzbefehl für %@ bereits. Wähle in den Einstellungen ▸ Kurzbefehle einen anderen.
el: Μια άλλη εφαρμογή χρησιμοποιεί ήδη τη συντόμευση για: %@. Επιλέξτε άλλη στις Ρυθμίσεις ▸ Συντομεύσεις.
es: Otra app ya usa el atajo de: %@. Elige otro en Ajustes ▸ Atajos.
fi: Toinen sovellus käyttää jo pikanäppäintä: %@. Valitse toinen kohdassa Asetukset ▸ Pikanäppäimet.
fr: Une autre app utilise déjà le raccourci de : %@. Choisissez-en un autre dans Réglages ▸ Raccourcis.
gu: બીજી ઍપ પહેલેથી આ માટેના શૉર્ટકટનો ઉપયોગ કરે છે: %@. સેટિંગ્સ ▸ શૉર્ટકટમાં કોઈ બીજો પસંદ કરો.
he: אפליקציה אחרת כבר משתמשת בקיצור עבור: %@. בחרו קיצור אחר בהגדרות ◂ קיצורי דרך.
hi: कोई दूसरा ऐप पहले से यह शॉर्टकट इस्तेमाल कर रहा है: %@। सेटिंग्स ▸ शॉर्टकट में दूसरा चुनें।
hr: Drugi program već koristi prečac za: %@. Odaberite drugi u Postavkama ▸ Prečaci.
hu: Egy másik alkalmazás már használja ezt a billentyűparancsot: %@. Válasszon másikat: Beállítások ▸ Billentyűparancsok.
id: Aplikasi lain sudah memakai pintasan untuk: %@. Pilih yang lain di Pengaturan ▸ Pintasan.
it: Un’altra app usa già la scorciatoia per: %@. Scegline un’altra in Impostazioni ▸ Scorciatoie.
ja: 他のアプリがすでにこのショートカットを使用しています: %@。設定 ▸ ショートカットで別のものを選んでください。
kn: ಇದಕ್ಕಾಗಿ ಇರುವ ಶಾರ್ಟ್‌ಕಟ್ ಅನ್ನು ಇನ್ನೊಂದು ಆ್ಯಪ್ ಈಗಾಗಲೇ ಬಳಸುತ್ತಿದೆ: %@. ಸೆಟ್ಟಿಂಗ್‌ಗಳು ▸ ಶಾರ್ಟ್‌ಕಟ್‌ಗಳು ಎಂಬಲ್ಲಿ ಬೇರೆಯದನ್ನು ಆಯ್ಕೆಮಾಡಿ.
ko: 다른 앱이 이미 이 단축키를 쓰고 있습니다: %@. 설정 ▸ 단축키에서 다른 것을 고르세요.
ml: ഇതിനുള്ള ഷോർട്ട്കട്ട് മറ്റൊരു ആപ്പ് ഇതിനകം ഉപയോഗിക്കുന്നു: %@. ക്രമീകരണം ▸ ഷോർട്ട്കട്ടുകൾ എന്നതിൽ മറ്റൊന്ന് തിരഞ്ഞെടുക്കുക.
mr: दुसरे ॲप आधीच या कामाचा शॉर्टकट वापरत आहे: %@. सेटिंग्ज ▸ शॉर्टकट्स मध्ये वेगळा शॉर्टकट निवडा.
ms: Aplikasi lain sudah menggunakan pintasan untuk: %@. Pilih yang lain di Tetapan ▸ Pintasan.
nb: En annen app bruker allerede snarveien for: %@. Velg en annen i Innstillinger ▸ Snarveier.
nl: Een andere app gebruikt de sneltoets voor %@ al. Kies een andere in Instellingen ▸ Sneltoetsen.
or: ଅନ୍ୟ ଏକ ଆପ୍ ଏହି କାର୍ଯ୍ୟର ସର୍ଟକଟ୍ ପୂର୍ବରୁ ବ୍ୟବହାର କରୁଛି: %@। ସେଟିଂସ୍ ▸ ସର୍ଟକଟ୍ ରେ ଅଲଗା ସର୍ଟକଟ୍ ବାଛନ୍ତୁ।
pa: ਕੋਈ ਹੋਰ ਐਪ ਪਹਿਲਾਂ ਹੀ ਇਸ ਲਈ ਸ਼ਾਰਟਕੱਟ ਵਰਤ ਰਹੀ ਹੈ: %@। ਸੈਟਿੰਗਾਂ ▸ ਸ਼ਾਰਟਕੱਟ ਵਿੱਚ ਕੋਈ ਹੋਰ ਚੁਣੋ।
pl: Innej aplikacji przypisano już skrót do: %@. Wybierz inny w Ustawieniach ▸ Skróty.
pt_br: Outro app já usa o atalho de: %@. Escolha outro em Ajustes ▸ Atalhos.
pt_pt: Outra app já usa o atalho de: %@. Escolha outro em Definições ▸ Atalhos.
ro: O altă aplicație folosește deja scurtătura pentru: %@. Alege alta în Setări ▸ Scurtături.
ru: Это сочетание клавиш уже занято другим приложением: %@. Выберите другое в Настройках ▸ Сочетания клавиш.
sk: Skratku už používa iná aplikácia: %@. Vyberte inú v Nastaveniach ▸ Skratky.
sl: Druga aplikacija že uporablja bližnjico za: %@. Izberite drugo v razdelku Nastavitve ▸ Bližnjice.
sv: En annan app använder redan kortkommandot för: %@. Välj ett annat i Inställningar ▸ Kortkommandon.
ta: இதற்கான ஷார்ட்கட்டை ஏற்கனவே வேறொரு ஆப் பயன்படுத்துகிறது: %@. அமைப்புகள் ▸ ஷார்ட்கட்கள் என்பதில் வேறொன்றைத் தேர்ந்தெடுக்கவும்.
te: మరొక యాప్ ఇప్పటికే దీని కోసం షార్ట్‌కట్‌ను ఉపయోగిస్తోంది: %@. సెట్టింగ్‌లు ▸ షార్ట్‌కట్‌లులో వేరొకదాన్ని ఎంచుకోండి.
th: แอปอื่นใช้ทางลัดนี้อยู่แล้ว: %@ เลือกปุ่มอื่นได้ที่ การตั้งค่า ▸ ทางลัด
tr: Başka bir uygulama bu kısayolu zaten kullanıyor: %@. Ayarlar ▸ Kısayollar bölümünden başka birini seçin.
uk: Це поєднання клавіш уже зайняте іншим застосунком: %@. Виберіть інше в Налаштуваннях ▸ Сполучення клавіш.
ur: کوئی دوسری ایپ پہلے سے اس کام کا شارٹ کٹ استعمال کر رہی ہے: %@۔ سیٹنگز ◂ شارٹ کٹس میں کوئی اور منتخب کریں۔
vi: Ứng dụng khác đã dùng phím tắt cho: %@. Hãy chọn phím khác trong Cài đặt ▸ Phím tắt.
zh_hans: 另一个 App 已占用该快捷键：%@。请在“设置 ▸ 快捷键”中另选一个。
zh_hant: 另一個 App 已佔用該快速鍵：%@。請在「設定 ▸ 快速鍵」中另選一個。

source: Another app is already using this combination.
ar: هناك تطبيق آخر يستخدم هذا الاختصار بالفعل.
bn: অন্য একটি অ্যাপ ইতিমধ্যেই এই কী-কম্বিনেশনটি ব্যবহার করছে।
ca: Una altra app ja fa servir aquesta combinació.
cs: Tuto zkratku už používá jiná aplikace.
da: Et andet program bruger allerede den kombination.
de: Eine andere App verwendet diese Tastenkombination bereits.
el: Αυτόν τον συνδυασμό τον χρησιμοποιεί ήδη άλλη εφαρμογή.
es: Otra app ya usa esta combinación.
fi: Toinen ohjelma käyttää jo tätä näppäinyhdistelmää.
fr: Une autre app utilise déjà cette combinaison.
gu: બીજી ઍપ પહેલેથી આ કી-સંયોજનનો ઉપયોગ કરી રહી છે.
he: יישום אחר כבר משתמש בצירוף הזה.
hi: यह की-संयोजन पहले से किसी और ऐप के पास है।
hr: Ovu kombinaciju već koristi druga aplikacija.
hu: Ezt a billentyűkombinációt már használja egy másik alkalmazás.
id: Aplikasi lain sudah memakai kombinasi tombol ini.
it: Un’altra app usa già questa combinazione.
ja: このキーの組み合わせは他のAppが使用中です。
kn: ಇನ್ನೊಂದು ಆ್ಯಪ್ ಈಗಾಗಲೇ ಈ ಕೀ ಸಂಯೋಜನೆಯನ್ನು ಬಳಸುತ್ತಿದೆ.
ko: 다른 앱이 이미 이 조합을 사용 중입니다.
ml: മറ്റൊരു ആപ്പ് ഇതിനകം ഈ കീ കോമ്പിനേഷൻ ഉപയോഗിക്കുന്നു.
mr: दुसरे ॲप आधीच हे की-संयोजन वापरत आहे.
ms: Apl lain sudah menggunakan gabungan kekunci ini.
nb: Et annet program bruker allerede denne kombinasjonen.
nl: Een andere app gebruikt deze toetsencombinatie al.
or: ଅନ୍ୟ ଏକ ଆପ୍ ପୂର୍ବରୁ ଏହି କି ସଂଯୋଜନ ବ୍ୟବହାର କରୁଛି।
pa: ਕੋਈ ਹੋਰ ਐਪ ਪਹਿਲਾਂ ਹੀ ਇਹ ਕੁੰਜੀ-ਜੋੜ ਵਰਤ ਰਹੀ ਹੈ।
pl: Inna aplikacja już używa tego skrótu.
pt_br: Outro app já usa essa combinação.
pt_pt: Outra aplicação já usa esta combinação.
ro: O altă aplicație folosește deja această combinație.
ru: Это сочетание уже занято другой программой.
sk: Túto skratku už používa iná aplikácia.
sl: To kombinacijo že uporablja druga aplikacija.
sv: Ett annat program använder redan den här kombinationen.
ta: இந்தச் சேர்க்கையை ஏற்கனவே வேறொரு ஆப் பயன்படுத்துகிறது.
te: మరొక యాప్ ఇప్పటికే ఈ కాంబినేషన్‌ను ఉపయోగిస్తోంది.
th: มีแอพอื่นใช้ปุ่มลัดชุดนี้อยู่แล้ว
tr: Bu kısayolu başka bir uygulama kullanıyor.
uk: Це поєднання вже використовує інша програма.
ur: کوئی دوسری ایپ پہلے سے یہ کلیدی مجموعہ استعمال کر رہی ہے۔
vi: Một ứng dụng khác đã dùng tổ hợp phím này.
zh_hans: 另一个 App 已在使用这个组合键。
zh_hant: 另一個 App 已在使用這個組合鍵。

source: Appearance
ar: المظهر
bn: চেহারা
ca: Aspecte
cs: Vzhled
da: Udseende
de: Erscheinungsbild
el: Εμφάνιση
es: Apariencia
fi: Ulkoasu
fr: Apparence
gu: દેખાવ
he: מראה
hi: रूप
hr: Izgled
hu: Megjelenés
id: Tampilan
it: Aspetto
ja: 外観
kn: ಗೋಚರತೆ
ko: 외관
ml: രൂപഭാവം
mr: स्वरूप
ms: Penampilan
nb: Utseende
nl: Weergave
or: ରୂପ
pa: ਦਿੱਖ
pl: Wygląd
pt_br: Aparência
pt_pt: Aspeto
ro: Aspect
ru: Оформление
sk: Vzhľad
sl: Videz
sv: Utseende
ta: தோற்றம்
te: రూపం
th: ลักษณะ
tr: Görünüm
uk: Вигляд
ur: ظاہری شکل
vi: Giao diện
zh_hans: 外观
zh_hant: 外觀

source: Arrow
ar: سهم
bn: তীর
ca: Fletxa
cs: Šipka
da: Pil
de: Pfeil
el: Βέλος
es: Flecha
fi: Nuoli
fr: Flèche
gu: તીર
he: חץ
hi: तीर
hr: Strelica
hu: Nyíl
id: Panah
it: Freccia
ja: 矢印
kn: ಬಾಣ
ko: 화살표
ml: അമ്പടയാളം
mr: बाण
ms: Anak panah
nb: Pil
nl: Pijl
or: ତୀର
pa: ਤੀਰ
pl: Strzałka
pt_br: Seta
pt_pt: Seta
ro: Săgeată
ru: Стрелка
sk: Šípka
sl: Puščica
sv: Pil
ta: அம்பு
te: బాణం
th: ลูกศร
tr: Ok
uk: Стрілка
ur: تیر
vi: Mũi tên
zh_hans: 箭头
zh_hant: 箭頭

source: Auto Cleanup
ar: تنظيف تلقائي
bn: স্বয়ংক্রিয় পরিষ্কার
ca: Neteja automàtica
cs: Automatický úklid
da: Automatisk oprydning
de: Automatisch aufräumen
el: Αυτόματη εκκαθάριση
es: Limpieza automática
fi: Automaattinen siivous
fr: Nettoyage automatique
gu: આપમેળે સફાઈ
he: ניקוי אוטומטי
hi: अपने आप सफ़ाई
hr: Automatsko čišćenje
hu: Automatikus takarítás
id: Pembersihan otomatis
it: Pulizia automatica
ja: 自動クリーンアップ
kn: ಸ್ವಯಂ ಸ್ವಚ್ಛಗೊಳಿಸುವಿಕೆ
ko: 자동 정리
ml: സ്വയമേവയുള്ള വൃത്തിയാക്കൽ
mr: स्वयंचलित साफसफाई
ms: Pembersihan automatik
nb: Automatisk opprydding
nl: Automatisch opruimen
or: ସ୍ୱୟଂଚାଳିତ ସଫେଇ
pa: ਆਟੋ ਸਫ਼ਾਈ
pl: Automatyczne porządkowanie
pt_br: Limpeza automática
pt_pt: Limpeza automática
ro: Curățare automată
ru: Автоочистка
sk: Automatické upratovanie
sl: Samodejno čiščenje
sv: Automatisk rensning
ta: தானியங்கு சுத்தம்
te: ఆటోమేటిక్ క్లీనప్
th: ล้างอัตโนมัติ
tr: Otomatik temizlik
uk: Автоочищення
ur: خودکار صفائی
vi: Tự động dọn dẹp
zh_hans: 自动清理
zh_hant: 自動清理
